{
  "facil": {
    "Alicia": {
    "quotes": [
      "A la que no le importa desnudarse si el papel lo merece",
      "El portero y la del tercero. Parece una peli porno",
      "Es la ventaja de salir con Emilio, que nadie te lo va a quitar",
      "Estoy confundida, es la primera vez que un tío que me gusta no me hace caso",
      "Qué fuerte. Te ha dejado Emilio",
      "Si eres guapa la vida ya te compensa",
      "Si no me acuerdo de los nombres, me voy a acordar de los teléfonos",
      "¡Qué mala es la envidia!",
      "¿Cada vez que ves un tío guapo tiene que ser gay?",
      "Que buen día voy a tener hoy"
    ],
    "posibilyInputs": ["Alicia"]
  },
  "Andres": {
    "quotes": [
      "Es como el hambre en África, lo ves y dices ¡qué pena! Pero sigues comiendo el filete",
      "Macho, tu estas cuadrao",
      "Tengo un amigo que nos lo hace más barato",
      "Tú y yo hemos conectado",
      "¡Deportes Guerra, campo, playa y sierra!",
      "Abre los ojos coño!",
      "Yo es que no te veo en otro coche mauricio",
      "Esto me lo trae el dueño de la bodega sin etiquetar ni nada"
    ],
    "posibilyInputs": ["Andres"]
  },
  "Belen": {
    "quotes": [
      "Aquí ya no se echan polvos, aquí se hace el amor",
      "Concha, tus golfas no te olvidan",
      "El vibrador y el microondas es lo que nos ha hecho entrar en el siglo XXI.",
      "En el campo y con tacones, parezco un travesti",
      "Imbécil",
      "Mi vida es una mierda",
      "Ni ser mala me sale bien",
      "No tengo casa, no tengo piso, no tengo novio, no tengo nada",
      "Que tengo 30 años y no he salido de España",
      "Si, igual me quitan los cinco tours",
      "Venga ya hombre!",
      "Vete un poquito a la mierda",
      "Voy a acabar sola y amargada",
      "Yo de pequeña hacía gimnasia rítmica y tengo los músculos de la vagina muy desarrollados",
      "Yo quiero ir a las Seychelles",
      "Yo vestida engaño mucho"
    ],
    "posibilyInputs": ["Belen"]
  },
  "Carlos": {
    "quotes": [
      "No me pises las alfombrillas",
      "Lucía, por favor, dame una oportunidad",
      "¿Habéis visto como suenan los tonos polifónicos de mi móvil de última generación?",
      "Hay que lanzarse ahora, que tiene bajas sus defensas de tía buena",
      "¿Voy gay o no voy gay? Porque no me han dejado entrar en el local",
      "Lucía, un poco de cabeza. Que son adolescentes que se pueden suicidar, que escuchan a Nirvana",
      "Perdona, pero yo tengo un máster",
      "La base del capitalismo es aprovecharse de las desgracias ajenas",
      "Que ya no es la Pija, que ahora es la Pihippi",
      "Que yo hago capoeira, ¿eh?",
      "Que yo he madurado"
    ],
    "posibilyInputs": ["Carlos"]
  },
  "Concha": {
    "quotes": [
      "A mí mi Antonio me dejó bien servida en eso",
      "Abrid la puerta. ¡Gentuza!",
      "Bien, pues luna de miel homosexual en Kenia, Alicante.",
      "Esta es más golfa que las golfas",
      "Este un día nos pone a todas contra los buzones",
      "Golfa, a ti ni agua",
      "¡Chorizo!",
      "¡Cállese, señor Cuesta! ¡Cállese!.",
      "¡Golfas!",
      "¡Que no son horas!"
    ],
    "posibilyInputs": ["Concha"]
  },
  "Emilio": {
    "quotes": [
      "A ver cuándo quitan ya los euros, porque me estoy haciendo un lío.",
      "Apaguen sus teléfonos móviles y no fumen. Para hablar me levantan la mano y para insultar también me la levantan",
      "Bajemelo, bajemelo",
      "Desde el silencio de mi soledad, en el ático inquietante y misterioso una niña lamentable se ha aterrado",
      "Desde luego paquito, que hijo de puta, nos has tenido engañado a todos",
      "El odio lleva a la ira, la ira al lado oscuro y ahí no se ve nada",
      "El profesor dio el libro al alumno en el recreo",
      "Emilio he visto la luz, yo te quiero a ti",
      "Es sexo ecológico, sin contaminación acústica",
      "Hello Peter, I am Molly, how are you today?",
      "Hemos llamado a Spiderman, pero dice que sólo instala antenas parabólicas.",
      "Mala, que eres mala. ¡Bicho!",
      "Mas condón y menos corrupción!",
      "Mi sueldo lleva más tiempo congelado que Walt Disney",
      "No cariño, tu no eres fea, tu eres del montón",
      "No, yo es que en noviembre sudo mucho",
      "Que bien, que bien, hoy cenamos con isabel",
      "STOP, ¿Que quieres de mi?",
      "Señor cuesta, que no son putas ostia",
      "Sí, yo soy asistente técnico de gestión integral de comunidades de propietarios.",
      "Un corcho excelente",
      "Un poquito de por favor",
      "Yo no tengo nada en contra de las ratas, no soy ratista",
      "Yo soy el portero, un profesional de la información",
      "¡Cipote!",
      "¿A dónde van las supernenas?",
      "¿A esto lo llaman flauta dulce? ¡Pero si no sabe a nada!",
      "¿Te pelo un kiwi?",
      "¿Tinto verdad?",
      "Mira, ahora eres Bélen Rueda"
    ],
    "posibilyInputs": ["Emilio"]
  },
  "Fernando": {
    "quotes": [
      "¿De dónde vienen esas corcheas asesinas que entran por el patio?"
    ],
    "posibilyInputs": ["Fernando", "Fer"]
  },
  "Isabel": {
    "quotes": [
      "Ah bueno para entonces ya nos ha dado tiempo a aprender chino",
      "Dialoga con tu miedo, dile: 'Hola, ¿qué quieres de mí?'",
      "Jose Miguel, pinta un bufalo, en la pared",
      "La vida son ciclos: hay ciclos que estás ¡plof! y hay ciclos que estás ¡uh!",
      "Me estoy hiperventilando",
      "Mátala, Juan, tienes que matarla, por favor te lo pido, nunca te he pedido nada, ¡mátala, mátala!",
      "No hombre no, fotos no",
      "No me dejes sola, con el Jupa",
      "No, para Elisa no, Elisa oye eso y se suicida.",
      "Si no se me valora yo me hago un nudito aquí en el corazón y me voy por donde he venido y ya está",
      "Treinta miiiiiil eeeeeeuros",
      "Uh, ¡qué estrés todo! Yo me voy a hacer una pipa",
      "Y dale con Ana Rosa Quintana",
      "¿Y la eutanasia me la cubre la seguridad social o me va a dejar sufrir?"
    ],
    "posibilyInputs": ["Isabel", "Ruiz", "Hierbas", "Isa"]
  },
  "Jose María": {
    "quotes": ["Hombre, ¿Es que asfalto no?"],
    "posibilyInputs": ["Jose Maria"]
  },
  "José Miguel": {
    "quotes": [
      "Cuidado, que te busco un geriátrico en el que aten a los viejos",
      "Esta tía mola",
      "Joder te has liado con la Hierbas.",
      "Mamá no existe una relación directa entre el volumen de tu voz y el caso que te vayamos a hacer",
      "No puedes salir con una mujer fea porque éres un hombre, y los hombres no tenemos personalidad, nos preocupa mucho la opinión de los demás",
      "Papá, cada vez va teniendo menos estrellas el geriátrico en el que te voy a meter",
      "Quieres saber si me estoy haciendo pajas.",
      "Qué pasa soy la prima fea.",
      "Si quieres vamos al dormitorio y me acuestas",
      "Yayo no te crispes",
      "Yes, yes, Mister O'Callaghan, ¡¡bueno, but take it easy ehhh...!!",
      "Yo voy haciendo una lista de geriátricos para planificar mi venganza",
      "¡Me estoy peinando!",
      "¿Hamburguesas vegetales? Eso es una contradicción en sí misma"
    ],
    "posibilyInputs": ["Jose Miguel", "Josemi"]
  },
  "Juan Cuesta": {
    "quotes": [
      "Callate guarra",
      "Estoy fatal, os quiero mucho a todos",
      "Las corcheas...",
      "Pero no va a poder conmigo",
      "Pico, mazo, pico, pico, mazo",
      "Protesto!",
      "Que va, que han pillado a Jose Miguel en el supermercado robando un CD.",
      "Queridos convecinos",
      "Si de mi dependiera estabas despedido ahora mismo payaso",
      "Si don Bartolomé Méndez Zuloaga levantara cabeza...",
      "Si si, dame una que tengo ganas de fiesta",
      "Ven aqui putita que te voy a dar lo tuyo",
      "Y lo digo sin acritud, pero ¡lo digo!",
      "¡Correcto! Empirismo puro",
      "¡Esto es de república bananera!",
      "¡No puedo! Veo cosas",
      "¡No, no, no, no, incorrecto!",
      "¡Qué follón!",
      "¡Viejas de mierda!",
      "¿Pero tu eres tonto chaval?",
      "¿Es normal que el arnés se clave tanto en la zona inguinal?"
    ],
    "posibilyInputs": ["Juan", "Juan Cuesta"]
  },
  "Lucía": {
    "quotes": [
      "Es que, cuando me entra el bajón, ¡compro!",
      "Me veré obligada a recurrir al socorrido mecanismo de mandarles a freír espárragos",
      "Nieves, si querías provocarme, ¡lo has conseguido!",
      "Paloma, ¡vete a la mierda!",
      "Si no tienen vida propia hagan un puzzle o apúntense a un cursillo de alemán",
      "Venga, apagamos radio patio",
      "¡Pero bueno!",
      "¡Yo lo único que os pido que no me metáis en esto!",
      "¿Habéis hecho una junta para hundirme?",
      "¿Pero para qué estoy yo aquí? Para hacer feliz a la gente?"
    ],
    "posibilyInputs": ["Lucia"]
  },
  "Mariano": {
    "quotes": [
      "A mí me encanta el rey, le voto en todas las elecciones",
      "Bastante perjudicado está el perjudicado como para perjudicarle más",
      "Cuando no mete la pata, estira",
      "El loco de la portería vela contigo cada noche...",
      "En esta casa hace falta un perro",
      "Ignorante de la vida",
      "La maternidad es ciencia; la paternidad, creencia",
      "Las construcciones tardan en asentarse 5 años, de toda la vida de dios",
      "Las construcciones tardan en asentarse cinco años, de toda la vida de Dios",
      "Las mujeres no te dan la felicidad, te la prestan y cuando te acostumbras te la quitan",
      "Los sentimientos, la asignatura pendiente del ser humano",
      "Me exfolio, luego existo. El primer mandamiento del metrosexual",
      "Me la sopla, soy anarquista",
      "Más sabe el diablo por metrosexual,que por diablo",
      "No he podido evitar oíros porque estaba escuchando",
      "Pero tio no te piques, que estamos hablando",
      "Que no quiero kiwi, coño",
      "Si ya lo decían los romanos: Carpe Diem, Tíratela, tíratela",
      "Voy a hacerme una omelette para cenar",
      "¡Que fueron las mafias de los chiringuitos! Tú es que siempre has sido un ingenuo.",
      "¡Si es por ley!",
      "¡Somos rumanos peligrosos! ¡Dimitri, pasame el kalashnikov!",
      "¿Es dura la calle?",
      "¿Te saco unas cervecitas para equilibrar el PH?",
      "Hijo no me gusta que me hablen en las tumbas, es una manía que tengo"
    ],
    "posibilyInputs": ["Mariano"]
  },
  "Marisa": {
    "quotes": [
      "Boicot al euro, que vuelva la peseta!",
      "Candidata a vuelo sin motor por el patio",
      "Desde fuera, desde dentro es la leche.",
      "En el culo de Fernando ¡Eso si que son dos caparazones!",
      "Este si que vive bien. Muerde el mando, se chupa los huevos, y de vez en cuando se lo monta con el cojín.",
      "Está a 2 cigarros de aquí",
      "Haz como yo, miente",
      "La Schiffer no se corta, va para nota",
      "No sé, estaba viendo el Grand Prix, perdió su pueblo y no aguantó. Ahí encaja todo.",
      "Otro día más de la pija. Sin trabajo, sin novio, sin un papá que le pague las facturas. ¿Qué coño hará con su vida?",
      "Pues me lo volvería a tirar.",
      "Radio Patio 24 horas, así han pasado las cosas, así las hemos contado.",
      "Radio Patio ya no da abasto, tenemos que contratar becarios",
      "Te acuerdas tu más de Manolo que yo",
      "Top model internacional, ahora toma el globito que me cierran el estanco",
      "Un pitillo, un traguito de chinchón... ¡y a la cama!",
      "Y que le importa a este gente Manolo.",
      "¡A ese me lo tiré!",
      "¡Cojonudo!",
      "¡Estamos contentas, La Hierbas presidenta!",
      "¡Movida, movida!",
      "¡Nosotras parimos, nosotras decidimos!",
      "¡Paco, otra vez se me ha tragado dos euros la máquina!",
      "¡Qué mona va esta chica siempre!",
      "¡Radio Patio 24 horas, informando!",
      "¡Radio Patio informa!",
      "¡Un desalojo, otra ocupación!",
      "¡Y qué le importa a esta gente lo que me hizo a mí Manolo!"
    ],
    "posibilyInputs": ["Marisa"]
  },
  "Mauri": {
    "quotes": [
      "Bea, me lo debes, yo te di mi semen",
      "Con el tiempo descubres que quieres a tu pareja por sus grandes defectos y sus pequeñas virtudes",
      "Me voy a casa, que se deprime uno mejor estando tumbado",
      "Pero ¿quién se puede levantar a estas horas? A parte de Iñaki Gabilondo",
      "¡Arbitro, mete la pierna!",
      "¡Envidia de pene!",
      "¡Tocala JODER!",
      "¡Vamos a solucionar esto como homosexuales civilizados!",
      "¿Me estáis llamando hetero? Se acabó la fiesta. Fuera todo el mundo."
    ],
    "posibilyInputs": ["Mauri", "Mauricio"]
  },
  "Padre Miguel": {
    "quotes": [
      "Así podemos poner en el coche mi nuevo single ¡Dale a tu cuerpo alegría, Magdalena!¡Es muy bailable, eh!",
      "Homilía, homilía",
      "Vamos, vamos, que nos casamos"
    ],
    "posibilyInputs": ["Padre Miguel", "Miguel"]
  },
  "Paloma": {
    "quotes": [
      "Emilio, reduce a la borracha",
      "Es mío, es mi tesoro, él vino a mi.",
      "Esto te lo tiro yo, y punto en boca",
      "Juan, yo te idolatro",
      "La envidia es muy mala",
      "La masa está para manipularla. Todo por el pueblo, pero sin el pueblo",
      "Las caras Juan, las caras",
      "PUF: Paloma Urban Fashion",
      "Parece que me he tomado una pastilla gay",
      "Que yo te llame borracha, no significa que no te aprecie",
      "Tú ya sabes que mi hora buena es la merienda, ahí lo que quieras, lo que quieras amor mío",
      "Ya está la Pija restregándonos su dinero",
      "Yo soy la presidenta",
      "¡Hoy va a morir alguien!",
      "¡PUF! dilo tu Juan dilo ¡PUF!",
      "¿Oye porque no poneis un poquito de musica gay para echarnos un bailecito?",
      "¿Quién manda aquí, Juan?"
    ],
    "posibilyInputs": ["Paloma"]
  },
  "Roberto": {
    "quotes": [
      "Los padres son como el alcohol. ¡No es bueno mezclar!",
      "No estaba tan pillado con una serie desde que a Heidi se le cayó Clarita por un terraplén",
      "Si yo antes ligaba, a mí me entraban las tías, y ahora me dejan hasta las feas",
      "Yo soy un tío sensible... Veo La 2",
      "¡Vamos, no me jodas!",
      "Juan, a este edificio no le pasa nada, te lo digo yo que soy arquitecto",
      "¡Ven aquí que te reviento!",
      "Yo no soy un tipo violento, pero si quieres salimos fuera",
      "Carlos, no te obsesiones que te obsesionas",
      "Oye, que me tengo que ir a comprar unos rotuladores, que me cierran la pastelería, digo, la papelería. Bueno, la pastelería también la cierran, pero vamos, que no necesito nada.",
      "¡Los cojones!"
    ],
    "posibilyInputs": ["Roberto"]
  },
  "Vicenta": {
    "quotes": [
      "Es la primera vez que veo un pene",
      "Ha debido de ir a un cuarto oscuro de esos, y como no hay luz se habrá dado un golpe en la cabeza",
      "Introduzca pin, PIN",
      "Jamon Yooork",
      "Marisa ven corre, un espiritu",
      "No se si fuma maría, porque no la conozco",
      "Pues si ese señor no puede venir, se llama a otro",
      "Que Juan Cuesta tiene wifis",
      "Que rica la aceituna el faro, de sabor sofisticado, OLE",
      "También a Marisa la dejó Manolo",
      "Ver la tele es muy malo, lo han dicho hoy en la tele",
      "Y yo sin conocer el amor",
      "Yo le quieroooo",
      "¡Marisa! ¡Yo también los he visto!",
      "¡Qué bien! ¡Lesbiana! Esos se llevan muy bien con los Géminis.",
      "¿Oiga? ¿Las madres reparadoras? Llamaba porque me goteaba la cisterna, por si podrían venir a arreglarla.",
      "¿Que pin?",
      "¿Y esto es hacer el amor? Parece un poco ridículo...",
      "¿Y para que quereis el cuarto oscuro? ¿Para revelar fotos?"
    ],
    "posibilyInputs": ["Vicenta"]
  }
  },
  "dificil": {
    "Alicia": {
    "quotes": [
      "¿Pero no estabamos hablando de cosas buenas?"
    ],
    "posibilyInputs": ["Alicia"]
  },
  "Andres": {
    "quotes": [
      "Que lo pongas coño, ahora te da mi compañero 50 euros"
    ],
    "posibilyInputs": ["Andres"]
  },
  "Belen": {
    "quotes": [
    ],
    "posibilyInputs": ["Belen"]
  },
  "Carlos": {
    "quotes": [
    ],
    "posibilyInputs": ["Carlos"]
  },
  "Concha": {
    "quotes": [
      "Yo estoy muerta de cintura para abajo"
    ],
    "posibilyInputs": ["Concha"]
  },
  "Emilio": {
    "quotes": [
      "Su coche esta listo señora",
      "Oye, ¿Carvajal con que se escribe?",
      "¿Que me vas a hacer por 200 euros?",
      "Sube tú con tu hermana, la de alcalá de henares, gilipollas",
      "Ese enunciado tiene trampa, nos oculta información",
      "A ver si al final van estar aqui las armas de destrucción masiva",
      "Eso es porque se han olvidado y han dejado el precio en pesetas",
      "No, hemos venido a dar un paseo, que está la noche muy romántica",
      "Hombre, es que me estoy comprando un deportivo en el kiosco y con el primer fascículo regalan la rueda de repuesto y la antena de la radio"
    ],
    "posibilyInputs": ["Emilio"]
  },
  "Fernando": {
    "quotes": [
    ],
    "posibilyInputs": ["Fernando", "Fer"]
  },
  "Isabel": {
    "quotes": [
    ],
    "posibilyInputs": ["Isabel", "Ruiz", "Hierbas", "Isa"]
  },
  "Jose María": {
    "posibilyInputs": ["Jose Maria"]
  },
  "José Miguel": {
    "quotes": [
    ],
    "posibilyInputs": ["Jose Miguel", "Josemi"]
  },
  "Juan Cuesta": {
    "quotes": [
      "Yo me toco la frente y tu que dices?",
      "Yo es que soy mas de gregoriano clásico",
      "Ostras si están las tres, menuda bacanal"
    ],
    "posibilyInputs": ["Juan", "Juan Cuesta"]
  },
  "Lucía": {
    "quotes": [
    ],
    "posibilyInputs": ["Lucia"]
  },
  "Mariano": {
    "quotes": [
      "¿Y como les sigo?, ni que fueramos los picapiedra",
      "Si ahora los curriculum van con foto",
      "Claro, ese es el toque que me faltaba a mi",
      "A mi en la mili me llamaban el molinillo",
      "Si tuviera una estrella ninja de esas que se lanzan y se clavan en la frente a lo KungFu"
    ],
    "posibilyInputs": ["Mariano"]
  },
  "Marisa": {
    "quotes": [
      "Esta que cruje, mira que culito tiene",
      "Pues haberle dado la lista de la compra y te la hubiera hecho"
    ],
    "posibilyInputs": ["Marisa"]
  },
  "Mauri": {
    "quotes": [
    ],
    "posibilyInputs": ["Mauri", "Mauricio"]
  },
  "Padre Miguel": {
    "quotes": [
    ],
    "posibilyInputs": ["Padre Miguel", "Miguel"]
  },
  "Paloma": {
    "quotes": [
      "¿Que ridículo? Yo soy una promesa de la moda española",
      "Será maricón!"
    ],
    "posibilyInputs": ["Paloma"]
  },
  "Roberto": {
    "quotes": [
      "¿Y para que nos piden el DNI? Si nos conocemos todos",
      "¿Que pasa, que me estas llamando fea?",
      "Mi madre les pone apio"
    ],
    "posibilyInputs": ["Roberto"]
  },
  "Vicenta": {
    "quotes": [
      "Ya la llamaré mañana a una hora más decente",
      "No, yo no subo, a ver si me voy a quedar embarazada"
    ],
    "posibilyInputs": ["Vicenta"]
  }
  }
  
}
